[
  {
    "titulo": "El experimento perdido de Tesla",
    "descripcion": "Nikola Tesla construye un dispositivo que le permite ver futuros posibles. En uno de ellos, ve su propio nombre olvidado por la historia... y decide sabotearlo todo."
  },
  {
    "titulo": "La manzana de Newton",
    "descripcion": "Cuando Isaac Newton ve caer la manzana, algo más cae con ella: un fragmento de un universo paralelo donde la gravedad funciona al revés."
  },
  {
    "titulo": "Franklin y el relámpago eterno",
    "descripcion": "Durante su famoso experimento con la cometa, Benjamin Franklin recibe un rayo que le permite oír pensamientos… pero solo de quienes están a punto de morir."
  },
  {
    "titulo": "Edison y la bombilla del alma",
    "descripcion": "Thomas Edison inventa una bombilla que no ilumina habitaciones, sino recuerdos olvidados. Una noche, enciende uno que no es suyo."
  },
  {
    "titulo": "Napoleón y el mapa que se mueve",
    "descripcion": "Napoleón encuentra un mapa que cambia sus fronteras en tiempo real. Pero pronto nota que el mapa también redibuja su destino."
  },
  {
    "titulo": "Alejandro y la ciudad que no existe",
    "descripcion": "Alejandro Magno escucha rumores de una ciudad invisible a los ojos humanos. La encuentra, pero ningún soldado regresa con él."
  },
  {
    "titulo": "La carta secreta de Leonardo",
    "descripcion": "Leonardo da Vinci escribe una carta con tinta que sólo aparece bajo la luna llena. Su mensaje revela un invento que aún no existe en el siglo XXI."
  },
  {
    "titulo": "Darwin y el ser no evolucionado",
    "descripcion": "En su viaje por Galápagos, Darwin encuentra una criatura que no ha cambiado en milenios… y que parece conocerlo por su nombre."
  },
  {
    "titulo": "La noche infinita de Marie Curie",
    "descripcion": "Marie Curie trabaja en su laboratorio durante una tormenta. Cada rayo ralentiza el tiempo, hasta que se da cuenta de que la noche no termina nunca."
  },
  {
    "titulo": "El reloj de Einstein",
    "descripcion": "Einstein recibe un reloj de bolsillo como obsequio. Cada vez que lo abre, vive el mismo día… pero en otra línea temporal donde no es físico, sino poeta."
  },
  {
    "titulo": "Leon Trotsky y un objeto",
    "descripcion": "Leon Trotsky descubre un objeto que cambia el pasado, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Marie Antoinette y una brújula",
    "descripcion": "Marie Antoinette descubre una brújula que señala a quien más te necesita, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Ada Lovelace y un espejo",
    "descripcion": "Ada Lovelace descubre un espejo que muestra realidades alternas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Oppenheimer y un objeto",
    "descripcion": "Oppenheimer descubre un objeto que cambia el pasado, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Nelson Mandela y un objeto",
    "descripcion": "Nelson Mandela descubre un objeto que cambia el pasado, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Buda y una brújula",
    "descripcion": "Buda descubre una brújula que señala a quien más te necesita, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Aristóteles y un manuscrito",
    "descripcion": "Aristóteles descubre un manuscrito que escribe solo, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Amelia Earhart y un manuscrito",
    "descripcion": "Amelia Earhart descubre un manuscrito que escribe solo, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Grace Hopper y una carta",
    "descripcion": "Grace Hopper descubre una carta enviada desde el futuro, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Beatrix Potter y una criatura",
    "descripcion": "Beatrix Potter descubre una criatura mitológica que ofrece sabiduría a cambio de recuerdos, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Beatrix Potter y una criatura",
    "descripcion": "Beatrix Potter descubre una criatura mitológica que ofrece sabiduría a cambio de recuerdos, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Aristóteles y un eclipse",
    "descripcion": "Aristóteles descubre un eclipse que revela verdades ocultas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Jane Austen y un reloj",
    "descripcion": "Jane Austen descubre un reloj que reinicia el tiempo, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Hipatia de Alejandría y un objeto",
    "descripcion": "Hipatia de Alejandría descubre un objeto que cambia el pasado, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Theodore Roosevelt y un eclipse",
    "descripcion": "Theodore Roosevelt descubre un eclipse que revela verdades ocultas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Sócrates y una criatura",
    "descripcion": "Sócrates descubre una criatura mitológica que ofrece sabiduría a cambio de recuerdos, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Isaac Asimov y un eclipse",
    "descripcion": "Isaac Asimov descubre un eclipse que revela verdades ocultas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Julio César y un instrumento",
    "descripcion": "Julio César descubre un instrumento que invoca memorias de otras vidas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Aristóteles y un espejo",
    "descripcion": "Aristóteles descubre un espejo que muestra realidades alternas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Emily Dickinson y un reloj",
    "descripcion": "Emily Dickinson descubre un reloj que reinicia el tiempo, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Amelia Earhart y un retrato",
    "descripcion": "Amelia Earhart descubre un retrato que envejece en lugar del dueño, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Sigmund Freud y un objeto",
    "descripcion": "Sigmund Freud descubre un objeto que cambia el pasado, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Oscar Wilde y una brújula",
    "descripcion": "Oscar Wilde descubre una brújula que señala a quien más te necesita, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Johann Sebastian Bach y un objeto",
    "descripcion": "Johann Sebastian Bach descubre un objeto que cambia el pasado, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Beatrix Potter y una ciudad",
    "descripcion": "Beatrix Potter descubre una ciudad oculta en otra dimensión, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Cleopatra y una brújula",
    "descripcion": "Cleopatra descubre una brújula que señala a quien más te necesita, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Rosa Parks y un objeto",
    "descripcion": "Rosa Parks descubre un objeto que cambia el pasado, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Cleopatra y una brújula",
    "descripcion": "Cleopatra descubre una brújula que señala a quien más te necesita, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Malala Yousafzai y una criatura",
    "descripcion": "Malala Yousafzai descubre una criatura mitológica que ofrece sabiduría a cambio de recuerdos, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Confucio y un eclipse",
    "descripcion": "Confucio descubre un eclipse que revela verdades ocultas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Beatrix Potter y una carta",
    "descripcion": "Beatrix Potter descubre una carta enviada desde el futuro, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Abraham Lincoln y un espejo",
    "descripcion": "Abraham Lincoln descubre un espejo que muestra realidades alternas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Charles Dickens y un objeto",
    "descripcion": "Charles Dickens descubre un objeto que cambia el pasado, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Ada Lovelace y un retrato",
    "descripcion": "Ada Lovelace descubre un retrato que envejece en lugar del dueño, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Jane Austen y un reloj",
    "descripcion": "Jane Austen descubre un reloj que reinicia el tiempo, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Alan Turing y un instrumento",
    "descripcion": "Alan Turing descubre un instrumento que invoca memorias de otras vidas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Leon Trotsky y un retrato",
    "descripcion": "Leon Trotsky descubre un retrato que envejece en lugar del dueño, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Aristóteles y una criatura",
    "descripcion": "Aristóteles descubre una criatura mitológica que ofrece sabiduría a cambio de recuerdos, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Florence Nightingale y una brújula",
    "descripcion": "Florence Nightingale descubre una brújula que señala a quien más te necesita, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Johannes Gutenberg y un manuscrito",
    "descripcion": "Johannes Gutenberg descubre un manuscrito que escribe solo, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Ludwig van Beethoven y un manuscrito",
    "descripcion": "Ludwig van Beethoven descubre un manuscrito que escribe solo, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Sigmund Freud y un manuscrito",
    "descripcion": "Sigmund Freud descubre un manuscrito que escribe solo, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Theodore Roosevelt y una criatura",
    "descripcion": "Theodore Roosevelt descubre una criatura mitológica que ofrece sabiduría a cambio de recuerdos, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Platón y un reloj",
    "descripcion": "Platón descubre un reloj que reinicia el tiempo, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Martin Luther King Jr. y una criatura",
    "descripcion": "Martin Luther King Jr. descubre una criatura mitológica que ofrece sabiduría a cambio de recuerdos, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Johann Sebastian Bach y un espejo",
    "descripcion": "Johann Sebastian Bach descubre un espejo que muestra realidades alternas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Karl Marx y un espejo",
    "descripcion": "Karl Marx descubre un espejo que muestra realidades alternas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Che Guevara y un espejo",
    "descripcion": "Che Guevara descubre un espejo que muestra realidades alternas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Jane Austen y un instrumento",
    "descripcion": "Jane Austen descubre un instrumento que invoca memorias de otras vidas, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  },
  {
    "titulo": "Sócrates y un retrato",
    "descripcion": "Sócrates descubre un retrato que envejece en lugar del dueño, lo que desencadena una cadena de eventos que podría cambiar el curso de la historia humana."
  }
]