[
  {
    "titulo": "El botón que no se presionó",
    "descripcion": "En 1983, el teniente soviético Stanislav Petrov recibió una alerta de ataque nuclear estadounidense. Tenía la orden de contraatacar, pero intuyó que era una falsa alarma… y decidió no presionar el botón. Su decisión evitó una posible Tercera Guerra Mundial."
  },
  {
    "titulo": "La universidad que rechazó a Hitler",
    "descripcion": "En 1907, un joven Adolf Hitler fue rechazado por la Academia de Bellas Artes de Viena. Humillado y sin rumbo, abandonó el arte para adentrarse en la política. Una negativa que, sin saberlo, cambió el destino del siglo XX."
  },
  {
    "titulo": "El tren que Rosa Parks no abandonó",
    "descripcion": "El 1 de diciembre de 1955, Rosa Parks se negó a ceder su asiento a un blanco en un autobús de Montgomery. Su arresto encendió la chispa del movimiento por los derechos civiles en EE. UU. Una simple decisión que sacudió un sistema entero."
  },
  {
    "titulo": "El mensaje que salvó a Churchill",
    "descripcion": "En 1931, Winston Churchill fue atropellado en Nueva York. Gravemente herido, casi muere. Pero su secretaria logró contactar a los médicos a tiempo. Sin esa llamada, el Reino Unido tal vez no habría tenido a su líder clave durante la Segunda Guerra Mundial."
  },
  {
    "titulo": "El físico que dijo 'no' a la bomba atómica",
    "descripcion": "En 1941, Werner Heisenberg, genio alemán de la física cuántica, fue consultado por los nazis para desarrollar una bomba atómica. Dio cálculos erróneos… a propósito. Su decisión ralentizó el avance nuclear del Tercer Reich."
  },
  {
    "titulo": "El arquero que cambió un país",
    "descripcion": "En 1990, René Higuita perdió una pelota arriesgada contra Camerún. Colombia quedó eliminada y el país entró en una introspección futbolística profunda. Años después, surgirían los talentos que devolverían la esperanza a toda una generación."
  },
  {
    "titulo": "El botón que no se presionó",
    "descripcion": "En 1983, el teniente soviético Stanislav Petrov recibió una alerta de ataque nuclear estadounidense. Tenía la orden de contraatacar, pero intuyó que era una falsa alarma… y decidió no presionar el botón. Su decisión evitó una posible Tercera Guerra Mundial."
  },
  {
    "titulo": "La universidad que rechazó a Hitler",
    "descripcion": "En 1907, un joven Adolf Hitler fue rechazado por la Academia de Bellas Artes de Viena. Humillado y sin rumbo, abandonó el arte para adentrarse en la política. Una negativa que, sin saberlo, cambió el destino del siglo XX."
  },
  {
    "titulo": "El tren que Rosa Parks no abandonó",
    "descripcion": "El 1 de diciembre de 1955, Rosa Parks se negó a ceder su asiento a un blanco en un autobús de Montgomery. Su arresto encendió la chispa del movimiento por los derechos civiles en EE. UU. Una simple decisión que sacudió un sistema entero."
  },
  {
    "titulo": "El mensaje que salvó a Churchill",
    "descripcion": "En 1931, Winston Churchill fue atropellado en Nueva York. Gravemente herido, casi muere. Pero su secretaria logró contactar a los médicos a tiempo. Sin esa llamada, el Reino Unido tal vez no habría tenido a su líder clave durante la Segunda Guerra Mundial."
  },
  {
    "titulo": "El físico que dijo 'no' a la bomba atómica",
    "descripcion": "En 1941, Werner Heisenberg, genio alemán de la física cuántica, fue consultado por los nazis para desarrollar una bomba atómica. Dio cálculos erróneos… a propósito. Su decisión ralentizó el avance nuclear del Tercer Reich."
  },
  {
    "titulo": "El arquero que cambió un país",
    "descripcion": "En 1990, René Higuita perdió una pelota arriesgada contra Camerún. Colombia quedó eliminada y el país entró en una introspección futbolística profunda. Años después, surgirían los talentos que devolverían la esperanza a toda una generación."
  },
  {
    "titulo": "El papel que cayó por accidente",
    "descripcion": "En 1928, Alexander Fleming dejó un cultivo de bacterias expuesto por descuido. Al regresar, encontró que el moho había matado a las bacterias. Había nacido la penicilina. Un error que salvaría millones de vidas."
  },
  {
    "titulo": "El sí de Julio César que selló su muerte",
    "descripcion": "Cuando César cruzó el Rubicón en el 49 a.C., desafió al Senado romano. Su decisión lo llevó al poder absoluto… y a ser apuñalado por sus propios aliados. Un solo paso que cambió la historia del mundo occidental."
  },
  {
    "titulo": "La taza que Newton no rompió",
    "descripcion": "Un joven Isaac Newton evitó ir a la guerra civil inglesa refugiándose en su casa. Allí, en aislamiento, formuló las leyes que explican el universo. A veces, quedarse quieto cambia más que ir al frente."
  },
  {
    "titulo": "El voto que liberó a Mandela",
    "descripcion": "En 1990, el presidente Frederik de Klerk enfrentó críticas internas por liberar a Nelson Mandela. Pero lo hizo. Esa decisión inició el fin del apartheid y la transición hacia una Sudáfrica democrática."
  },
  {
    "titulo": "La reunión que Kennedy canceló",
    "descripcion": "Durante la crisis de los misiles en 1962, Kennedy ignoró a sus asesores más agresivos y optó por una vía diplomática. Un paso en falso, y el mundo habría ardido en una guerra nuclear."
  },
  {
    "titulo": "El correo que desató la rebelión",
    "descripcion": "Un impuesto británico sobre el té provocó que colonos americanos lanzaran cargamentos al mar en 1773. La llamada Fiesta del Té de Boston fue una decisión simbólica… que terminó gestando la independencia de EE. UU."
  },
  {
    "titulo": "El zapato que Kennedy no usó",
    "descripcion": "Durante un debate televisado en 1960, John F. Kennedy optó por maquillarse levemente. Nixon no lo hizo. Quien veía la TV creyó que Kennedy ganó. Quien escuchaba la radio, pensó lo contrario. La imagen decidió la presidencia."
  },
  {
    "titulo": "El general que no disparó",
    "descripcion": "En 1989, un hombre se plantó solo frente a tanques en Tiananmén. Los soldados recibieron la orden de no aplastarlo. Su imagen dio la vuelta al mundo, simbolizando la resistencia civil."
  },
  {
    "titulo": "El joven que no se arrodilló",
    "descripcion": "En 1936, Jesse Owens ganó cuatro medallas en Berlín, bajo la mirada de Hitler. Un afroamericano venciendo en suelo nazi. No hizo discursos, solo corrió… y humilló la ideología de la supremacía aria con sus pasos."
  },
  {
    "titulo": "El científico que quemó su carrera",
    "descripcion": "En 1610, Galileo apuntó su telescopio al cielo y descubrió lunas orbitando Júpiter. Publicó sus hallazgos, desafiando a la Iglesia. Su decisión lo llevó al juicio… pero cimentó la ciencia moderna."
  },
  {
    "titulo": "El canal que no se abrió",
    "descripcion": "En 1914, los británicos interceptaron un telegrama alemán a México ofreciendo apoyo si atacaban a EE. UU. La publicación del mensaje empujó a América a la guerra. Una filtración que cambió el siglo XX."
  },
  {
    "titulo": "La nota que cambió la música",
    "descripcion": "Cuando Bob Dylan decidió enchufar su guitarra eléctrica en el Festival de Newport en 1965, dividió al folk… y abrió el camino al rock moderno. Una distorsión que transformó la música para siempre."
  },
  {
    "titulo": "La caída que elevó al hombre",
    "descripcion": "Neil Armstrong dudó segundos antes de dar su primer paso. No por miedo, sino para elegir bien las palabras. Su frase quedó inmortalizada. Un paso breve, un salto eterno."
  },
  {
    "titulo": "El tweet que encendió una revolución",
    "descripcion": "En 2010, una joven tunecina denunció en redes la represión policial. Su mensaje se viralizó. Fue el inicio de la Primavera Árabe. Un clic que hizo temblar dictaduras enteras."
  },
  {
    "titulo": "La orden que no llegó",
    "descripcion": "Durante el 11S, el vuelo 93 fue desviado por terroristas. Los pasajeros, al saber lo que ocurría, decidieron atacar la cabina. Murieron todos, pero evitaron un golpe mayor. Una rebelión desesperada que salvó vidas."
  },
  {
    "titulo": "El archivo que Snowden liberó",
    "descripcion": "En 2013, Edward Snowden filtró documentos secretos que revelaban vigilancia masiva. Fue exiliado, acusado de traición… pero el mundo ya no volvió a mirar igual a sus gobiernos."
  },
  {
    "titulo": "El director que apostó por un tiburón",
    "descripcion": "Steven Spielberg era joven e inexperto. Decidió filmar ‘Jaws’ sin mostrar al tiburón hasta tarde. El presupuesto subía, el estudio dudaba. El resultado: nació el blockbuster moderno."
  },
  {
    "titulo": "El rey que no abdicó",
    "descripcion": "Durante la Segunda Guerra, el rey Jorge VI se negó a abandonar Londres durante los bombardeos. Su decisión inspiró al pueblo británico a resistir. A veces, quedarse vale más que huir."
  },
  {
    "titulo": "El código que cambió el dinero",
    "descripcion": "En 2008, alguien bajo el seudónimo Satoshi Nakamoto publicó un paper sobre un sistema de dinero descentralizado. Lo llamó Bitcoin. Un PDF anónimo que desató una revolución financiera."
  },
  {
    "titulo": "El joven que cambió Harvard por un muro",
    "descripcion": "Mark Zuckerberg abandonó Harvard para crear Facebook. Su plataforma empezó como una red de estudiantes. Hoy conecta a miles de millones… y define elecciones, ideas y relaciones."
  },
  {
    "titulo": "El piloto que aterrizó en el Hudson",
    "descripcion": "En 2009, tras el impacto con aves, los motores del vuelo 1549 fallaron. El capitán Chesley Sullenberger decidió no volver al aeropuerto y aterrizó en el río Hudson. Salvó 155 vidas. Fue llamado ‘el milagro del Hudson’."
  },
  {
    "titulo": "El telescopio que no apuntó al cielo",
    "descripcion": "En 1990, el Hubble fue lanzado… con un error óptico. Costó millones. Pero la NASA decidió no rendirse: lo repararon en el espacio. El resultado: imágenes que cambiaron cómo vemos el universo."
  },
  {
    "titulo": "El sí que dividió al mundo",
    "descripcion": "En 1947, Lord Mountbatten aprobó la partición de la India y Pakistán. La decisión generó una migración caótica y más de un millón de muertos. Aún hoy, esa frontera sigue ardiendo."
  },
  {
    "titulo": "El puente que no se cerró a tiempo",
    "descripcion": "En 1940, el Puente Tacoma Narrows colapsó por vibraciones inesperadas. La decisión de ignorar advertencias previas se convirtió en una lección eterna en la ingeniería."
  },
  {
    "titulo": "El ladrón que encendió París",
    "descripcion": "En 1911, Vincenzo Peruggia robó la Mona Lisa del Louvre. La prensa lo convirtió en un mito. Su acto transformó una pintura poco conocida en la obra más famosa del mundo."
  },
  {
    "titulo": "La señal que ignoró el Titanic",
    "descripcion": "Horas antes del desastre, el Titanic recibió mensajes de alerta sobre hielo. El operador los ignoró por estar ocupado con mensajes personales. Esa decisión costó más de 1500 vidas."
  },
  {
    "titulo": "El misil que casi no se disparó",
    "descripcion": "Durante la Guerra de Yom Kipur, Israel activó su arsenal nuclear en secreto. La amenaza tácita forzó una intervención diplomática urgente. Un paso más… y el Medio Oriente explotaba."
  },
  {
    "titulo": "El día que Jobs volvió",
    "descripcion": "En 1997, Apple estaba al borde del colapso. Steve Jobs, despedido años antes, volvió. Canceló proyectos, rediseñó todo… y reinventó la empresa más valiosa del mundo."
  },
  {
    "titulo": "La mujer que llamó a la radio",
    "descripcion": "En 1984, una llamada anónima advirtió que un niño se estaba muriendo en Etiopía. El periodista Michael Buerk fue. Su informe inspiró Live Aid. Una llamada cambió millones de vidas."
  },
  {
    "titulo": "La vacuna que no se patentó",
    "descripcion": "Cuando Jonas Salk desarrolló la vacuna contra la polio, le preguntaron quién tenía la patente. Respondió: '¿Se puede patentar el sol?'. Su decisión permitió erradicar la enfermedad."
  },
  {
    "titulo": "El guarda que no dejó subir a Gandhi",
    "descripcion": "En 1893, Gandhi fue expulsado de un tren en Sudáfrica por ser indio. Esa humillación lo empujó al activismo. Un acto racista dio inicio a una revolución no violenta."
  },
  {
    "titulo": "La noche que no hubo ensayo",
    "descripcion": "En 1986, en Chernóbil, los operadores decidieron seguir un test a pesar de condiciones inestables. Un error de juicio detonó el peor accidente nuclear de la historia."
  },
  {
    "titulo": "El correo que hundió al presidente",
    "descripcion": "En 1972, un simple robo al edificio Watergate pasó casi desapercibido. Pero dos periodistas decidieron investigar. Lo que descubrieron forzó la renuncia de Nixon."
  },
  {
    "titulo": "La nave que desobedeció",
    "descripcion": "Durante el Día D, una división de paracaidistas cayó fuera de zona. Decidieron seguir avanzando sin esperar órdenes. Su acción desvió tropas nazis clave… y ayudó a liberar Europa."
  },
  {
    "titulo": "La mujer que enseñó a leer a un esclavo",
    "descripcion": "Cuando la esposa de un esclavista enseñó a leer a Frederick Douglass, rompió la ley. Él usó ese conocimiento para escapar, escribir y convertirse en líder abolicionista."
  },
  {
    "titulo": "El DJ que cambió la música",
    "descripcion": "En 1973, Kool Herc conectó dos tocadiscos en una fiesta del Bronx. Extendió los ‘breaks’ de las canciones. Sin saberlo, había nacido el hip hop."
  },
  {
    "titulo": "El programa que nadie entendía",
    "descripcion": "En 1989, Tim Berners-Lee propuso un sistema de hipertexto. Sus jefes dijeron que era ‘vago pero emocionante’. Le dieron luz verde. Había nacido la Web."
  },
  {
    "titulo": "El vuelo que sí despegó",
    "descripcion": "En 1903, los hermanos Wright hicieron volar un artefacto más pesado que el aire. Apenas 12 segundos. Pero ese pequeño salto lo cambió todo."
  },
  {
    "titulo": "La máquina que no se apagó",
    "descripcion": "Alan Turing diseñó la máquina que descifró el código nazi Enigma. Su decisión de seguir cuando nadie creía en él acortó la guerra… y fundó la ciencia de la computación."
  },
  {
    "titulo": "El banco que no cerró",
    "descripcion": "En plena crisis del 2008, el gobierno de EE. UU. dejó caer Lehman Brothers. Fue un error. La decisión desató el colapso financiero global. El mundo tardó años en recuperarse."
  },
  {
    "titulo": "El hacker que liberó el conocimiento",
    "descripcion": "Aaron Swartz creía que el conocimiento debía ser libre. Descargó millones de papers científicos. Fue perseguido judicialmente. Su muerte encendió un debate global sobre acceso y justicia."
  },
  {
    "titulo": "El auto que no frenó",
    "descripcion": "En 1919, un regimiento británico disparó contra una multitud en Amritsar. Más de mil muertos. Fue una decisión brutal que aceleró la independencia de la India."
  },
  {
    "titulo": "La píldora que fue permitida",
    "descripcion": "En 1960, la FDA aprobó la primera pastilla anticonceptiva. Su autorización legal desató una revolución sexual y redefinió el rol de la mujer en la sociedad."
  },
  {
    "titulo": "El astronauta que se negó a callar",
    "descripcion": "En 1969, Buzz Aldrin celebró la llegada a la Luna con una ceremonia privada de comunión. Lo hizo sin aprobación de la NASA. Fue un gesto silencioso… pero poderoso."
  },
  {
    "titulo": "El barco que zarpó sin mirar atrás",
    "descripcion": "En 1492, Colón no encontró Asia, sino un continente desconocido. Lo que empezó como una expedición comercial… redibujó el mapa del mundo."
  },
  {
    "titulo": "El día que Einstein rompió su promesa",
    "descripcion": "Albert Einstein, pacifista declarado, firmó una carta a Roosevelt advirtiendo sobre la bomba atómica. Esa decisión ayudó a lanzar el Proyecto Manhattan. Luego se arrepintió por el resto de su vida."
  },
  {
    "titulo": "La carta que cambió la ciencia",
    "descripcion": "En 1865, una carta de Gregor Mendel a Darwin explicaba las leyes de la herencia. Pero Darwin nunca la abrió. Si lo hubiera hecho, la genética habría nacido décadas antes."
  },
  {
    "titulo": "El jefe que no escuchó la alarma",
    "descripcion": "En 1986, minutos antes del desastre, un operador de Chernóbil pidió abortar el experimento. Fue ignorado por su superior. Una decisión que condenó a generaciones."
  },
  {
    "titulo": "El físico que quemó sus notas",
    "descripcion": "En 1942, Ettore Majorana, brillante físico italiano, desapareció y dejó su trabajo inconcluso. Algunos creen que destruyó voluntariamente avances que podían usarse como arma."
  },
  {
    "titulo": "La señal que no se repitió",
    "descripcion": "En 1977, el radiotelescopio de Ohio detectó una señal de origen desconocido: el famoso 'Wow! signal'. En vez de buscarla de inmediato otra vez, los científicos decidieron esperar… y nunca volvió a escucharse."
  },
  {
    "titulo": "La orden que no se obedeció en Pearl Harbor",
    "descripcion": "Una hora antes del ataque a Pearl Harbor, se detectaron aviones en el radar. El oficial a cargo asumió que eran ejercicios y no dio la alarma. Esa decisión costó miles de vidas."
  },
  {
    "titulo": "La mujer que tiró una piedra",
    "descripcion": "En 1913, Emily Davison se arrojó frente al caballo del rey para exigir el voto femenino. Murió, pero su acto hizo temblar al imperio. Años después, las mujeres votaban en el Reino Unido."
  },
  {
    "titulo": "El matemático que dobló el tiempo",
    "descripcion": "John von Neumann sugirió una arquitectura de computadora con memoria programable. Su propuesta fue ignorada al principio. Hoy, todas las computadoras se basan en su idea."
  },
  {
    "titulo": "El coche que no se revisó",
    "descripcion": "En los años 70, Ford lanzó el modelo Pinto sabiendo que podía explotar al chocar. Decidieron no rediseñarlo. Murieron cientos. El escándalo cambió las normas de seguridad para siempre."
  },
  {
    "titulo": "El joven que dijo 'yo me anoto'",
    "descripcion": "En 1944, un joven argentino se ofreció como voluntario en la Segunda Guerra Mundial. Se llamaba Jorge Bergoglio. Años después, sería el Papa Francisco."
  },
  {
    "titulo": "El entrenador que no llevó a Maradona",
    "descripcion": "En 1978, César Luis Menotti dejó fuera a un joven Diego Maradona del Mundial. Argentina ganó sin él, pero esa decisión encendió el hambre de gloria del 10… que se desataría en 1986."
  },
  {
    "titulo": "El hombre que cambió de canal",
    "descripcion": "En 1989, un joven ingeniero vio por casualidad la represión en Tiananmén en CNN. Se volvió activista y filtró imágenes clave. Su cambio de canal ayudó a mostrarle al mundo la verdad."
  },
  {
    "titulo": "El mensaje que no se envió",
    "descripcion": "En 1914, un telegrama de paz entre Austria y Serbia quedó sin entregar por demoras técnicas. Un retraso que no evitó la Primera Guerra Mundial."
  },
  {
    "titulo": "El rey que se enamoró",
    "descripcion": "En 1936, Eduardo VIII abdicó al trono británico por amor. Esa renuncia puso en la línea de sucesión a su hermano… y décadas después, a Isabel II."
  },
  {
    "titulo": "La compañía que rechazó a Netflix",
    "descripcion": "En 2000, Netflix ofreció venderse a Blockbuster por 50 millones. Blockbuster se rió y dijo no. Veinte años después, ya no existe… y Netflix vale más de 100 mil millones."
  },
  {
    "titulo": "El manuscrito que no se publicó",
    "descripcion": "Franz Kafka pidió que sus obras fueran quemadas al morir. Su amigo Max Brod desobedeció. Gracias a esa traición, el mundo conoció ‘El Proceso’ y ‘La metamorfosis’."
  },
  {
    "titulo": "El juez que dijo basta",
    "descripcion": "En 1966, el juez brasileño João Baptista Herkenhoff se negó a aplicar la censura. Fue destituido, pero su decisión inició un movimiento judicial por la libertad de expresión."
  },
  {
    "titulo": "El archivo que se perdió por no hacer clic",
    "descripcion": "En 1998, un ingeniero de la NASA olvidó convertir unidades métricas a imperiales en una misión a Marte. El error destruyó una sonda de 327 millones. Un clic omitido… y una misión perdida."
  },
  {
    "titulo": "La orden que liberó Berlín",
    "descripcion": "En 1989, un funcionario de Alemania Oriental anunció en TV que los ciudadanos podían cruzar a Occidente. No era el plan… pero nadie lo detuvo. En horas, cayó el Muro de Berlín."
  },
  {
    "titulo": "El jefe que ignoró a su secretaria",
    "descripcion": "En 1912, la secretaria de White Star Line recomendó más botes salvavidas para el Titanic. Su superior rechazó la idea por estética. Murieron más de 1500 personas."
  },
  {
    "titulo": "El joven que no se rindió al rechazo",
    "descripcion": "Stephen King tiró a la basura el borrador de 'Carrie'. Su esposa lo rescató y lo animó a enviarlo. Fue publicado. Hoy, es uno de los escritores más vendidos del mundo."
  },
  {
    "titulo": "El científico que abandonó la alquimia",
    "descripcion": "Antoine Lavoisier dejó de buscar la piedra filosofal y se dedicó a pesar gases. Su decisión dio origen a la química moderna… y al concepto de conservación de la masa."
  },
  {
    "titulo": "El aviso que cambió una nación",
    "descripcion": "En 1954, una mujer afroamericana llamada Claudette Colvin se negó a ceder su asiento en un bus. Fue arrestada. Rosa Parks repitió su gesto meses después. El primer acto fue casi olvidado. Pero fue el que lo empezó todo."
  },
  {
    "titulo": "El hombre que bajó la palanca",
    "descripcion": "En 2003, un técnico de energía en EE. UU. no reinició un sistema tras una alarma menor. El error causó el mayor apagón de América del Norte, afectando a 50 millones de personas."
  },
  {
    "titulo": "El físico que no se arrodilló",
    "descripcion": "En 1633, Galileo fue obligado a retractarse de que la Tierra gira alrededor del Sol. Sus últimas palabras: 'E pur si muove' ('Y sin embargo, se mueve'). La ciencia perdió… por un tiempo."
  },
  {
    "titulo": "El actor que no abordó el vuelo",
    "descripcion": "En 1955, James Dean invitó a Alec Guinness a subir a su nuevo auto. Guinness sintió un mal presentimiento y se negó. Días después, Dean murió en ese mismo vehículo. A veces, decir no salva una vida."
  },
  {
    "titulo": "La orden que llegó 2 minutos tarde",
    "descripcion": "En 1945, un piloto japonés emprendió su misión kamikaze. Minutos después, Japón anunció la rendición. La decisión de retrasar el mensaje costó cientos de vidas innecesarias."
  },
  {
    "titulo": "El error de cálculo que hundió Challenger",
    "descripcion": "En 1986, la NASA lanzó el Challenger pese a advertencias sobre las bajas temperaturas. Una junta de goma falló, matando a los 7 tripulantes. Una decisión apresurada… y fatal."
  },
  {
    "titulo": "La llamada que no se contestó",
    "descripcion": "En 1939, Polonia pidió ayuda urgente a sus aliados cuando Alemania invadió. Francia y el Reino Unido declararon la guerra… pero no intervinieron de inmediato. Una demora que lo cambió todo."
  },
  {
    "titulo": "El político que eligió el silencio",
    "descripcion": "Durante el ascenso nazi, el presidente alemán Paul von Hindenburg pudo frenar a Hitler. En cambio, lo nombró canciller. El silencio fue su decisión… y la historia pagó el precio."
  },
  {
    "titulo": "El testigo que escribió una carta",
    "descripcion": "En 1963, una mujer escribió al fiscal general de EE.UU. tras ver cómo una vecina negra era maltratada. Esa carta llegó a Robert Kennedy, quien envió protección federal. Una carta cambió una ciudad."
  },
  {
    "titulo": "El explorador que giró hacia el oeste",
    "descripcion": "En 1519, Hernán Cortés quemó sus barcos al llegar a México. Su decisión forzó a su ejército a avanzar… y selló el destino del imperio azteca."
  },
  {
    "titulo": "El emperador que vendió medio continente",
    "descripcion": "En 1803, Napoleón vendió Luisiana a EE.UU. por 15 millones de dólares. Dijo que Europa era su prioridad. Pero esa venta duplicó el tamaño del país que dominaría el siglo siguiente."
  },
  {
    "titulo": "El error que creó YouTube",
    "descripcion": "En 2004, tres ex empleados de PayPal querían compartir un video… y no encontraban cómo. Decidieron crear una plataforma. El resultado: YouTube. Un problema personal que se volvió global."
  },
  {
    "titulo": "El rey que rompió con Roma",
    "descripcion": "En 1534, Enrique VIII decidió divorciarse sin permiso del Papa. Fundó su propia iglesia, rompió siglos de tradición… y encendió siglos de conflictos religiosos en Inglaterra."
  },
  {
    "titulo": "El astronauta que confesó en directo",
    "descripcion": "En 1971, Edgar Mitchell, tras su misión lunar, declaró haber sentido una conexión cósmica inexplicable. Su testimonio avivó el interés por la conciencia, lo espiritual y lo cuántico."
  },
  {
    "titulo": "La tecnología que IBM despreció",
    "descripcion": "En los 80, IBM permitió que Microsoft proveyera el sistema operativo… sin exigir exclusividad. Esa decisión hizo a Microsoft dueña del software en casi todas las computadoras del mundo."
  },
  {
    "titulo": "La respuesta que hizo estallar una guerra",
    "descripcion": "En 1914, Austria-Hungría dio a Serbia un ultimátum tras el asesinato del archiduque. Serbia aceptó casi todo… pero no todo. Esa negativa parcial encendió la Primera Guerra Mundial."
  },
  {
    "titulo": "El boicot que cambió el deporte",
    "descripcion": "En 1967, Muhammad Ali se negó a combatir en Vietnam. Perdió su título, fue suspendido… pero su valentía inspiró a millones y cambió la percepción pública de la guerra."
  },
  {
    "titulo": "La mujer que quemó sus papeles",
    "descripcion": "En 1942, Sophie Scholl, estudiante alemana, tiró panfletos antinazis en una universidad. Fue arrestada y ejecutada. Su decisión encendió un símbolo de resistencia que aún perdura."
  },
  {
    "titulo": "La app que nació de un rechazo",
    "descripcion": "En 2010, Kevin Systrom fue rechazado por una empresa de capital. En vez de rendirse, lanzó Instagram. Dos años después, Facebook la compró por mil millones de dólares."
  },
  {
    "titulo": "La fórmula que nadie protegió",
    "descripcion": "John Pemberton inventó Coca-Cola en 1886. Vendió los derechos por unos pocos dólares sin imaginar su futuro. Una decisión que valió miles de millones… para otros."
  },
  {
    "titulo": "El día que el telégrafo venció a la monarquía",
    "descripcion": "Durante la Revolución Mexicana, una carta enviada por telégrafo alertó a los rebeldes del avance del ejército. Esa señal permitió una emboscada… y cambió el rumbo del conflicto."
  }
]
