[
  {
    "titulo": "El último rugido de Freddie Mercury",
    "descripcion": "En 1991, debilitado por el SIDA, Freddie grabó sus últimas voces con Queen. Apenas podía mantenerse en pie, pero se paró frente al micrófono y dijo: 'I'll sing it till I fucking bleed.' Su voz retumbó como un adiós eterno al escenario del rock."
  },
  {
    "titulo": "Avicii y el beat que nunca se apagó",
    "descripcion": "A los 28 años, Tim Bergling, alias Avicii, puso fin a su vida tras una lucha silenciosa contra la presión de la fama. Su música, sin embargo, siguió latiendo en millones de auriculares: un eco electrónico de una generación entera."
  },
  {
    "titulo": "Mercedes Sosa desafía a la dictadura",
    "descripcion": "En plena dictadura argentina, Mercedes Sosa fue detenida mientras cantaba en vivo. El público se negó a moverse. La 'Negra' volvió al escenario tras los golpes, alzó la voz y cantó más fuerte. Su canto era resistencia, memoria y libertad."
  },
  {
    "titulo": "Bob Marley y el atentado que no lo detuvo",
    "descripcion": "En 1976, Bob Marley fue baleado antes de un concierto por la paz en Jamaica. Dos días después, con heridas aún abiertas, subió al escenario. 'Los cobardes se toman el día libre', dijo. Y cantó como si el reggae pudiera curar balas."
  },
  {
    "titulo": "El día que Johnny Cash tocó en la prisión",
    "descripcion": "En 1968, Johnny Cash grabó un disco en vivo dentro de la prisión de Folsom. Rodeado de asesinos y ladrones, cantó con una crudeza que estremeció al país. Fue más que un show: fue redención, protesta y una lección de humanidad."
  },
  {
    "titulo": "Nina Simone en estado de guerra",
    "descripcion": "En los años 60, Nina Simone transformó su dolor en protesta. Su canción 'Mississippi Goddam' fue un puñetazo musical contra el racismo. La industria la boicoteó, pero ella nunca se calló. Su piano era trinchera y su voz, munición."
  },
  {
    "titulo": "El día que Elvis volvió de entre los muertos",
    "descripcion": "En 1968, tras años de películas mediocres, Elvis Presley reapareció en televisión con un traje de cuero negro. El '68 Comeback Special' no solo relanzó su carrera: resucitó al Rey del Rock and Roll frente a millones de televidentes."
  },
  {
    "titulo": "Amy Winehouse y su última canción",
    "descripcion": "Días antes de morir, Amy grabó un demo inacabado. Su voz sonaba rota, como si supiera que era una despedida. Nunca se publicó oficialmente, pero quedó flotando como un lamento perdido entre el jazz y la tragedia."
  },
  {
    "titulo": "Kurt Cobain y la guitarra que no mintió",
    "descripcion": "En el MTV Unplugged de Nirvana, Kurt Cobain tocó con una vieja guitarra acústica y una tristeza visible. Sin pirotecnia, sin distorsión: solo él y su verdad cruda. Menos de cinco meses después, el grunge perdía a su profeta."
  },
  {
    "titulo": "La canción que rescató a Johnny Cash",
    "descripcion": "En 2002, con la salud deteriorada, Johnny Cash grabó 'Hurt', de Nine Inch Nails. Su voz envejecida le dio una profundidad brutal. Hasta el propio Trent Reznor dijo: 'Esa canción ya no me pertenece.'"
  },
  {
    "titulo": "Tango en el exilio: Gardel antes del final",
    "descripcion": "En 1935, Carlos Gardel recorría América Latina como un ídolo absoluto. Poco antes de subir al avión que lo llevaría a la muerte en Medellín, cantó: 'Volver'. La letra se volvió profecía. El Zorzal nunca regresó, pero su voz sí."
  },
  {
    "titulo": "Bowie y su adiós estelar",
    "descripcion": "David Bowie lanzó 'Blackstar' dos días antes de morir. El álbum, lleno de referencias a la muerte, fue su último acto artístico. Murió como vivió: reinventándose, dejando pistas, y mirando hacia las estrellas."
  },
  {
    "titulo": "Michael Jackson y la coreografía infinita",
    "descripcion": "En 1983, durante una presentación de 'Billie Jean', Michael Jackson deslizó sus pies hacia atrás y creó el moonwalk. El paso se volvió inmortal. En ese instante, nació el mito que ni la muerte pudo eclipsar."
  },
  {
    "titulo": "Whitney Houston y su himno imposible",
    "descripcion": "En 1991, Whitney cantó el himno nacional en el Super Bowl. Con una voz celestial y una presencia imbatible, convirtió una canción patriótica en un momento espiritual. Fue tan perfecto que se lanzó como single… y fue un hit."
  },
  {
    "titulo": "Tina Turner y el fuego que nunca se apagó",
    "descripcion": "Después de escapar de una relación abusiva con Ike Turner, Tina resurgió en los 80 con fuerza imparable. 'What’s Love Got to Do with It' la coronó. La Reina del Rock demostró que el dolor también puede ser motor."
  },
  {
    "titulo": "Prince y la lluvia púrpura que no cesa",
    "descripcion": "En 1984, Prince estrenó 'Purple Rain'. Con su guitarra llorando notas eléctricas, redefinió la música pop. Era funk, era rock, era alma. Y era suyo. Nadie más pudo tocar esa tormenta."
  },
  {
    "titulo": "Charly García y el salto al vacío",
    "descripcion": "En 2000, en Mendoza, Charly García se tiró desde el noveno piso a una pileta. Sobrevivió. Dijo que fue por aburrimiento. Ese acto demencial y poético selló su leyenda: genio, loco y eterno."
  },
  {
    "titulo": "Aretha Franklin y el respeto como bandera",
    "descripcion": "En 1967, Aretha reversionó 'Respect' y la convirtió en un himno feminista y racial. Su voz no pedía: exigía. Y con cada nota, se volvía más difícil ignorarla. Porque algunas canciones no solo suenan: luchan."
  },
  {
    "titulo": "Gustavo Cerati y la última vez",
    "descripcion": "En 2010, Cerati se despidió de Caracas con un 'Gracias totales'. Pocos sabían que esa sería su última gira. Minutos después, cayó en coma. El silencio que dejó fue tan profundo como su música."
  },
  {
    "titulo": "Marvin Gaye y la pregunta sin respuesta",
    "descripcion": "En 1971, Marvin Gaye lanzó 'What’s Going On', un álbum sobre guerra, racismo y desesperanza. Fue censurado, resistido… y luego amado. Su voz suave escondía una rabia hermosa. Moriría joven, pero nunca callado."
  },
  {
    "titulo": "La guitarra de Hendrix que ardió en Monterey",
    "descripcion": "En 1967, Jimi Hendrix prendió fuego a su guitarra en pleno show. No fue un truco: fue un sacrificio. Cada llama era psicodelia, rebeldía y arte puro. Y cuando el fuego se apagó, Hendrix ya era leyenda."
  },
  {
    "titulo": "Louis Armstrong y la trompeta que cambió el mundo",
    "descripcion": "En los años 20, Armstrong transformó el jazz con una trompeta brillante y una sonrisa eterna. Con 'What a Wonderful World', tocó algo más profundo: la esperanza. Su música cruzó guerras, fronteras y generaciones."
  },
  {
    "titulo": "Fito Páez y la ciudad de la furia",
    "descripcion": "En 1993, Fito llenó el estadio de Vélez con su gira 'El amor después del amor'. Fue más que un recital: fue un grito colectivo en una Argentina quebrada. Entre acordes y poesía, Fito cantaba para sanar."
  },
  {
    "titulo": "Patti Smith y el punk como poesía",
    "descripcion": "En 1975, Patti Smith grabó 'Horses', un disco que mezclaba rock crudo con versos literarios. No era una cantante: era una fuerza. Su arte no buscaba gustar, sino decir. Y dijo mucho."
  },
  {
    "titulo": "Queen en Wembley: el dominio total",
    "descripcion": "En 1985, durante el Live Aid, Queen dominó Wembley en solo 20 minutos. Fue la clase magistral de cómo conquistar un estadio. Freddie no cantaba: comandaba. Y el mundo, simplemente, obedecía."
  },
  {
    "titulo": "Spinetta y la flor que canta",
    "descripcion": "Luis Alberto Spinetta no solo componía: pintaba con acordes. En su recital de las Bandas Eternas, reunió décadas de música en una noche mágica. Fue su despedida sin decir adiós. Porque el Flaco nunca se va."
  },
  {
    "titulo": "La rebelión de Billie Holiday",
    "descripcion": "En 1939, Billie Holiday cantó 'Strange Fruit', una canción sobre linchamientos. El público quedaba mudo. El FBI intentó callarla. Pero ella volvía al escenario, cada noche, con el alma hecha canción de protesta."
  },
  {
    "titulo": "La despedida silente de Chester Bennington",
    "descripcion": "El 20 de julio de 2017, Chester, voz de Linkin Park, se quitó la vida. En el escenario, era pura energía; por dentro, una lucha invisible. Su música aún grita lo que él ya no pudo."
  },
  {
    "titulo": "Rosalía y el flamenco del futuro",
    "descripcion": "En 2018, Rosalía lanzó 'El mal querer' y sacudió la música global. Con raíces flamencas y beats urbanos, borró géneros y fronteras. Algunos puristas la rechazaron. El resto la aplaudió de pie."
  },
  {
    "titulo": "El silencio ruidoso de Sinead O’Connor",
    "descripcion": "En 1992, Sinead rompió una foto del Papa en vivo por televisión. Su carrera colapsó, pero su mensaje quedó: la música también es política. Y a veces, decir la verdad cuesta caro."
  },
  {
    "titulo": "Lali Espósito y el pop sin permiso",
    "descripcion": "De chica Disney a ícono del pop argentino, Lali se abrió camino a fuerza de hits, trabajo y actitud. Su show en Vélez fue histórico: la consagración de una artista que nunca pidió permiso para brillar."
  },
  {
    "titulo": "La redención de Britney Spears",
    "descripcion": "Tras años bajo tutela y escándalos mediáticos, Britney Spears alzó la voz y recuperó su libertad en 2021. Su regreso no fue con un hit, sino con un grito silencioso: el de una mujer que volvió a ser dueña de sí misma."
  },
  {
    "titulo": "El unplugged que revivió a Soda Stereo",
    "descripcion": "En 1996, Soda grabó 'Comfort y música para volar' en formato unplugged. Sin distorsión, las canciones revelaron una nueva belleza. Fue un cierre perfecto antes del silencio… hasta el regreso final años después."
  },
  {
    "titulo": "La noche en que Madonna desafió al Vaticano",
    "descripcion": "Durante su gira 'Blond Ambition', Madonna simuló una crucifixión en escena. El Vaticano la condenó, pero ella no retrocedió. La Reina del Pop sabía que el arte no pide permiso. Solo avanza."
  },
  {
    "titulo": "Gilda y su promesa eterna",
    "descripcion": "Antes de morir en un accidente en 1996, Gilda prometió volver en forma de milagros. Hoy, su santuario recibe miles de fieles. La cumbia se volvió fe, y su voz, plegaria popular."
  },
  {
    "titulo": "El beso que escandalizó a MTV",
    "descripcion": "En los VMA 2003, Madonna besó a Britney Spears y Christina Aguilera en escena. El mundo se paralizó por segundos. Fue provocación, performance… y un momento que aún genera debate."
  },
  {
    "titulo": "Leonard Cohen y la canción que tardó 7 años",
    "descripcion": "Escribió 80 versos para 'Hallelujah'. Solo grabó unos pocos. La canción pasó desapercibida… hasta que Jeff Buckley la revivió. Hoy es uno de los himnos más versionados del siglo XX."
  },
  {
    "titulo": "El día que Shakira cantó en zancos",
    "descripcion": "Durante su gira mundial, Shakira apareció en escena subida a unos zancos mientras sonaba un solo de batería. Era un símbolo: una artista capaz de sostener el show con cuerpo, ritmo y fuego interior."
  },
  {
    "titulo": "Bob Dylan y el Nobel que nadie vio venir",
    "descripcion": "En 2016, Bob Dylan recibió el Premio Nobel de Literatura. Tardó semanas en aceptarlo. Sus letras, una mezcla de poesía y rebeldía, demostraron que la música también puede ser alta literatura."
  },
  {
    "titulo": "Bad Bunny y el trap global",
    "descripcion": "Desde Puerto Rico al mundo, Bad Bunny rompió récords sin ajustarse a ninguna regla. Con uñas pintadas y voz ronca, puso a bailar al planeta… en español. Y lo hizo a su manera."
  },
  {
    "titulo": "Nirvana en Buenos Aires: caos y despedida",
    "descripcion": "En 1992, Nirvana tocó en Argentina. El público abucheó a la banda soporte, y Kurt Cobain tocó a desgano. Fue un concierto incómodo, casi trágico. Años después, sería uno de los últimos de la banda."
  },
  {
    "titulo": "Lana Del Rey y el glamour triste",
    "descripcion": "Con una voz de otro tiempo y letras melancólicas, Lana Del Rey creó un universo propio. No busca agradar: ofrece nostalgia, deseo y dolor como un cóctel dulce y venenoso."
  },
  {
    "titulo": "René y el llanto más viral del rap",
    "descripcion": "En 2020, Residente lanzó 'René', una canción sobre su infancia, depresión y deseo de volver atrás. No fue un hit: fue una confesión. Y millones lloraron con él."
  },
  {
    "titulo": "Lady Gaga en los Oscar: piano, lágrimas y poder",
    "descripcion": "En 2016, Lady Gaga interpretó 'Til It Happens to You', rodeada de víctimas de abuso. Su voz temblaba, su mirada ardía. Fue una actuación que heló la sangre y rompió el silencio."
  },
  {
    "titulo": "Pedro Infante: el ídolo que se volvió mito",
    "descripcion": "En 1957, Pedro Infante murió en un accidente aéreo. Algunos aún creen que está vivo. Su voz, grabada en películas y discos, sigue sonando en casas, radios y corazones mexicanos."
  },
  {
    "titulo": "Rihanna y el show en el cielo",
    "descripcion": "En el Super Bowl 2023, Rihanna cantó suspendida en el aire, embarazada y sola en escena. Sin invitados, sin exageraciones. Solo ella, su panza y un despliegue de poder absoluto."
  },
  {
    "titulo": "Vicentico y el himno sin bandera",
    "descripcion": "En 2004, Vicentico cantó 'Los caminos de la vida' en clave de lamento popular. No era su canción, pero la hizo propia. Y la convirtió en un himno latinoamericano sin patria ni frontera."
  },
  {
    "titulo": "El piano de Ray Charles nunca necesitó ver",
    "descripcion": "Ray Charles no necesitaba ver para hacer magia. Su fusión de gospel, soul y jazz cambió la historia de la música. Cada tecla que tocaba tenía una historia. Y todas eran suyas."
  },
  {
    "titulo": "Luis Miguel y el misterio eterno",
    "descripcion": "Desde niño prodigio hasta leyenda pop, Luis Miguel desapareció tantas veces como volvió. Nunca dio explicaciones. Solo dejaba que su voz hablase. Y bastaba."
  },
  {
    "titulo": "La épica de Coldplay bajo la lluvia",
    "descripcion": "En Brasil, en pleno show, comenzó a llover. Chris Martin no se detuvo. Bailó, cantó, se empapó. La tormenta se volvió parte del show. Y el público jamás olvidó esa noche celestial."
  },
  {
    "titulo": "Florence Welch y su salto al público",
    "descripcion": "Durante un concierto, Florence bajó del escenario, cantó entre la multitud y abrazó a una chica que lloraba. Esa conexión fue más fuerte que cualquier solo de batería."
  },
  {
    "titulo": "Taylor Swift y la revancha sin escándalo",
    "descripcion": "Tras años de ataques mediáticos y boicots, Taylor regrabó sus discos para recuperar el control. Con 'Taylor’s Version', escribió la mayor venganza elegante de la industria musical."
  },
  {
    "titulo": "El disco que Juan Gabriel grabó antes de morir",
    "descripcion": "Juan Gabriel terminó su último disco semanas antes de fallecer. 'Vestido de etiqueta' fue su despedida grandiosa. Aún en sus últimos días, el Divo de Juárez vivía para cantar."
  },
  {
    "titulo": "El metal lloró con Chester",
    "descripcion": "En 2017, Linkin Park subió un video tributo con miles de fans cantando 'Numb'. Chester Bennington ya no estaba, pero su grito aún retumbaba. El dolor encontró eco en guitarras distorsionadas."
  },
  {
    "titulo": "El show más íntimo de Ed Sheeran",
    "descripcion": "Ed Sheeran dio un concierto sorpresa en la calle para cinco personas. Sin luces, sin banda. Solo él, su guitarra y canciones que transformaron una esquina en santuario."
  },
  {
    "titulo": "La revolución silenciosa de Billie Eilish",
    "descripcion": "Sin gritar ni bailar, Billie Eilish conquistó el mundo con susurros y oscuridad. Con 18 años y mirada baja, redefinió qué significa ser estrella en el siglo XXI."
  },
  {
    "titulo": "Selena y el sueño truncado",
    "descripcion": "A los 23 años, Selena Quintanilla era la reina del tex-mex. Estaba por lanzar su crossover al inglés cuando fue asesinada por su asistente. Su legado vive en canciones, trajes brillantes y millones de corazones rotos."
  },
  {
    "titulo": "El silencio final de Edith Piaf",
    "descripcion": "En sus últimos años, Edith Piaf apenas podía sostenerse en pie. Pero seguía cantando. Su voz gastada aún estremecía. Murió en 1963, y París lloró a la mujer que le cantó al amor… y al dolor."
  },
  {
    "titulo": "Juanes y el día sin guerra",
    "descripcion": "En 2008, Juanes organizó un concierto por la paz en la frontera de Colombia y Venezuela. Reunió a artistas, miles de personas… y un mensaje claro: la música puede cruzar trincheras."
  },
  {
    "titulo": "La guitarra viajera de Paco de Lucía",
    "descripcion": "Paco llevó el flamenco al mundo. Tocó en Nueva York, Japón y Río con la misma pasión con que lo hacía en Algeciras. Su técnica era fuego, su duende universal."
  },
  {
    "titulo": "La primera voz negra que estremeció la radio",
    "descripcion": "Marian Anderson fue la primera mujer afroamericana en cantar en el Lincoln Memorial. En 1939, su voz cruzó los límites del racismo con notas que hicieron historia."
  },
  {
    "titulo": "Maná y el ritual latino",
    "descripcion": "En los 90, Maná llenó estadios con himnos de amor y protesta. Su fusión de rock, pop y raíces latinas convirtió cada concierto en una ceremonia colectiva."
  },
  {
    "titulo": "La noche que Eminem se convirtió en leyenda",
    "descripcion": "En 2001, Eminem subió al escenario con una horda de clones y arrasó los MTV Awards. Con rima filosa y actitud cruda, confirmó que la poesía también podía venir del dolor… y de Detroit."
  },
  {
    "titulo": "El acordeón eterno de Rubén Blades",
    "descripcion": "Con letras afiladas y salsa de barrio, Rubén Blades narró la vida latinoamericana. 'Pedro Navaja' no es solo una canción: es crónica, teatro y espejo de la calle."
  },
  {
    "titulo": "Adele y el alma rota en cada nota",
    "descripcion": "Con 'Someone Like You', Adele cantó una despedida universal. Su voz, temblorosa y gigante, transformó el desamor en arte. Lloramos por otros, pero con ella."
  },
  {
    "titulo": "La furia de System of a Down",
    "descripcion": "En pleno auge del nu metal, System denunció genocidios, guerras y mentiras con riffs violentos y letras encendidas. Su música era protesta disfrazada de caos."
  },
  {
    "titulo": "El carnaval eterno de Celia Cruz",
    "descripcion": "Celia no solo cantaba: celebraba. Cada '¡Azúcar!' era una invitación a vivir con sabor. Su voz cruzó generaciones, y aún hace bailar a quienes no vivieron su era."
  },
  {
    "titulo": "Nick Cave y el luto en verso",
    "descripcion": "Tras la muerte de su hijo, Nick Cave escribió uno de sus discos más desgarradores. 'Skeleton Tree' no busca consuelo, solo verdad. La belleza también puede doler."
  },
  {
    "titulo": "La danza de Beyoncé entre luces y política",
    "descripcion": "En el Super Bowl 2016, Beyoncé bailó con puño en alto, en homenaje a los Panteras Negras. Pop y activismo, baile y mensaje. Una reina que no solo entretiene: también incomoda."
  },
  {
    "titulo": "La samba que unió a Brasil",
    "descripcion": "En 1989, Caetano Veloso y Gilberto Gil regresaron del exilio. Cantaron frente a miles, emocionados. La música, una vez más, tejía democracia con acordes suaves y convicciones firmes."
  },
  {
    "titulo": "El instante sagrado de Jeff Buckley",
    "descripcion": "Con una sola guitarra, Jeff Buckley cantó 'Lover, You Should’ve Come Over' en vivo. El público enmudeció. Dicen que en ese momento, el alma flotó sobre las cuerdas."
  },
  {
    "titulo": "Paul McCartney en La Habana",
    "descripcion": "En 2016, McCartney tocó en Cuba por primera vez. El público coreó 'Let it Be' como una plegaria. Beatles y revolución, guitarras y historia: todo cabía en esa noche inolvidable."
  },
  {
    "titulo": "La rabia dulce de Alanis Morissette",
    "descripcion": "En 1995, Alanis irrumpió con un disco de furia confesional. 'Jagged Little Pill' no pedía disculpas. Y millones de mujeres encontraron en su voz un espejo inédito."
  },
  {
    "titulo": "La lágrima de Luciano Pavarotti",
    "descripcion": "En su último concierto, Pavarotti cantó 'Nessun Dorma' entre lágrimas. Su voz se quebró al final. El tenor más querido del planeta decía adiós… con dignidad y emoción."
  },
  {
    "titulo": "La redención electrónica de Daft Punk",
    "descripcion": "Durante años, escondidos tras cascos, reinventaron la música electrónica. En 2013, con 'Get Lucky', rompieron el silencio. Y volvieron al futuro… desde el pasado."
  },
  {
    "titulo": "La oración de Caifanes al viento mexicano",
    "descripcion": "'La célula que explota' no era una canción: era un rezo pagano. Caifanes supo convertir el dolor nacional en guitarra eléctrica. Y aún suena con eco profundo."
  },
  {
    "titulo": "Rosalía y el motor de su abuela",
    "descripcion": "Antes de ser estrella global, Rosalía grabó un videoclip con la bata de su abuela y un Peugeot prestado. Todo era precario, excepto su talento, que ya brillaba."
  },
  {
    "titulo": "La revancha de Eladio Carrión",
    "descripcion": "De comediante a rapero serio, Eladio Carrión se reinventó sin pedir permiso. Con barras filosas, se ganó un lugar en el juego. La industria dudó… hasta que lo escuchó."
  },
  {
    "titulo": "El beat que salvó a Stromae",
    "descripcion": "Tras desaparecer del radar, Stromae regresó con 'L’enfer', una canción sobre el suicidio. Frente a cámaras, se quebró. Pero siguió cantando. Y eso fue su salvación."
  },
  {
    "titulo": "El regreso de los Redondos en cada esquina",
    "descripcion": "Aunque nunca volvieron, cada remera, mural o reunión redonda hace eco del Indio. Porque hay bandas que no necesitan escenario: viven en la calle, en la gente."
  },
  {
    "titulo": "La cumbia intelectual de L-Gante",
    "descripcion": "Desde la villa hasta la televisión, L-Gante usó la cumbia como trampolín. Algunos lo critican. Otros lo imitan. Él sigue bailando con orgullo, sin pedir permiso."
  },
  {
    "titulo": "El canto ancestral de Violeta Parra",
    "descripcion": "Violeta Parra no solo cantaba: rescataba raíces. Con su guitarra y su voz, le dio forma a la identidad chilena. 'Gracias a la vida' fue su despedida, y su legado se volvió infinito."
  },
  {
    "titulo": "Jay-Z y el imperio construido con versos",
    "descripcion": "De vender discos en el baúl de su auto a ser multimillonario. Jay-Z rapeó su camino desde Brooklyn hasta Wall Street. Con rimas afiladas y visión de negocios, cambió las reglas del juego."
  },
  {
    "titulo": "La épica muda de Gustavo Santaolalla",
    "descripcion": "Sin cantar una palabra, Santaolalla hizo llorar al mundo con su música en 'Brokeback Mountain' y 'The Last of Us'. Su guitarra ronca dice más que mil letras. Y cada nota deja huella."
  },
  {
    "titulo": "El susurro atómico de Thom Yorke",
    "descripcion": "En 'Kid A', Thom Yorke rompió con todo. Radiohead dejó las guitarras y abrazó la abstracción. Fue un salto al vacío… que marcó el rumbo de la música alternativa del siglo XXI."
  },
  {
    "titulo": "La venganza glam de Tini Stoessel",
    "descripcion": "De estrella infantil a diva del pop urbano, Tini fue creciendo frente a todos. Hoy llena estadios y se planta con fuerza. No fue suerte: fue coraje, trabajo y reinvención."
  },
  {
    "titulo": "La misa electrónica de Justice",
    "descripcion": "Con cruces luminosas y beats densos, Justice convirtió la electrónica en liturgia. Su disco 'Cross' fue un antes y un después. En la pista de baile, el culto fue real."
  },
  {
    "titulo": "La última nota de Whitney",
    "descripcion": "En 2012, horas antes de morir, Whitney Houston cantó 'Jesus Loves Me' a capela en una fiesta. Fue su canto final. Nadie lo sabía, pero su voz ya se estaba despidiendo del mundo."
  },
  {
    "titulo": "La rabia con flow de Kendrick Lamar",
    "descripcion": "En 'To Pimp a Butterfly', Kendrick convirtió la historia afroamericana en poesía cruda. Su música no solo suena: enseña, duele, transforma. Un Pulitzer lo confirmó."
  },
  {
    "titulo": "El pogo eterno de Patricio Rey",
    "descripcion": "Los Redondos nunca estuvieron en TV ni radio, pero llenaban estadios. Sus fans cruzaban el país para cantar en comunión. La misa ricotera fue política, poética y popular."
  },
  {
    "titulo": "El piano que escapó de Auschwitz",
    "descripcion": "Władysław Szpilman sobrevivió al Holocausto tocando en silencio. Su historia inspiró 'El Pianista'. La música lo salvó… y luego habló por millones de voces silenciadas."
  },
  {
    "titulo": "El regreso silencioso de Sade",
    "descripcion": "Pasó años sin sacar música, pero cuando volvía, todo se detenía. La voz de Sade, suave como terciopelo, no necesita hits: basta una nota para que el mundo escuche."
  },
  {
    "titulo": "La energía inagotable de Mick Jagger",
    "descripcion": "A los 80, Jagger sigue girando con los Rolling Stones. Corre, canta, baila como si el tiempo no existiera. El rock no envejece… cuando lo lleva en las venas."
  },
  {
    "titulo": "Miley Cyrus y la flor que resistió",
    "descripcion": "Con 'Flowers', Miley se reinventó otra vez. Pasó del escándalo a la introspección. Y cantó al amor propio con un beat pegajoso. De niña estrella a mujer sin cadenas."
  },
  {
    "titulo": "La voz sin rostro de Sia",
    "descripcion": "Sia decidió esconder su cara y dejar que la música hablara. En una industria de apariencias, ella eligió el anonimato. Su voz, sin embargo, es imposible de olvidar."
  },
  {
    "titulo": "La furia melódica de Fiona Apple",
    "descripcion": "Cada disco de Fiona es una catarsis. En 'Fetch the Bolt Cutters', rompió el silencio con percusiones caseras y verdades incómodas. Su música no adorna: desarma."
  },
  {
    "titulo": "El trovador de las redes: WOS",
    "descripcion": "De campeón de freestyle a artista total, WOS narró el hartazgo de una generación. Su flow mezcla rabia, poesía y reflexión. Y cada tema deja una herida abierta."
  },
  {
    "titulo": "El soul que desafió a la muerte",
    "descripcion": "Sharon Jones fue diagnosticada con cáncer, pero siguió cantando hasta el final. En el escenario, brillaba como si el dolor no existiera. Su soul era más fuerte que la enfermedad."
  },
  {
    "titulo": "La armónica de Dylan y la historia",
    "descripcion": "En 'The Times They Are A-Changin’', Bob Dylan sopló verdades incómodas. Su armónica no era dulce: era alerta. Y marcó una era donde la música se volvió revolución."
  },
  {
    "titulo": "El techno que vino de Detroit",
    "descripcion": "En fábricas abandonadas, nació el techno. Tres afroamericanos crearon un sonido futurista en la ciudad del motor. Sin saberlo, inventaron la pista de baile del futuro."
  }
]
